;
; Tips for translator:
; To begin translating - copy english.ini into the "yourlanguage.ini"
; Please translate text only after symbol ' =‘
; Also you can use 'translator for wisecleaner.com' to help you easily complete translation. 
; You can download the translator at http://www.wisecleaner.com/language.html.
;
;
; TranslationAuthor: Joan Queralt
; TranslationAuthorEmail: 
; Soft Version = 9.18
;
[GUI]
ButtonYes=Sí
ButtonNo=No
ButtonOK=D'acord
ButtonMinimize=Minimitzar
ButtonMaximize=Maximitzar
ButtonClose=Tancar
ButtonRestore=Restaurar
ButtonMenu=Menú
Support=Suport & comentaris

[Translation]
;
; Reading habits
; 
ReadHabit=D'esquerra a dreta
;
;Font and Charset
;
LanguageName=Català
LangCode=0403
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
;
; Message box
;
Information=Informació
Warning=Advertències
Error=Error
Confirm=Confirmar
;
; Main GUI
;
FrmGeneral.chkuac.caption=Saltar UAC
FrmWRC.btnassist.caption=Assistència
FrmWRC.btnregclean.caption=Netejar
FrmWRC.btnadv.caption=Optimitzar
FrmWRC.btnsilm.caption=Desfragmentar
FrmWRC.btnrestore.caption=Restaurar
FrmWRC.btnsettings.caption=Opcions
FrmWRC.btnlikeit.caption=M'agrada
FrmWRC.btnsuggest.caption=Suggeriments i comentaris
FrmWRC.WiseSimpleButton1.caption=Còpia de Suport
FrmWRC.btnupdate.caption=Cercar actualitzacions
FrmWRC.btnfacebook.hint=Segueixi'ns a Facebook
FrmWRC.btntwitter.hint=Segueixi'ns a Twitter
FrmWRC.btnemail.hint=Comparteixi amb els seus amics

;
; Reg Cleaner
;
FrmRegClean.btnall.caption=Selec.Tot
FrmRegClean.btnre.caption=Recomanat
FrmRegClean.btnnone.caption=Selec.Res
FrmRegClean.btnCustom.caption=Personalitzar
FrmRegClean.WiseLabel1.caption=Programador
FrmRegClean.lbltype.caption=Mode:
FrmRegClean.lblweek.caption=Dia:
FrmRegClean.lbltime.caption=Hora:
FrmRegClean.btnScan.caption=Iniciar
FrmRegClean.btncancel.caption=Cancel·lar
FrmRegClean.btnrescan.caption=Repetir
FrmRegClean.lblstat.caption=El Registre no ha estat netejat encara. Es recomana fer-ho ara!
FrmRegClean.vtrc.Columns[0]=Dades
FrmRegClean.vtrc.Columns[1]=Claus Registre
;
; Optimizer
;
FrmOptimizer.btnSlimming.caption=Optimitzar
FrmOptimizer.btnnone.caption=Seleccionar Res
FrmOptimizer.btnall.caption=Seleccionar Tot
FrmOptimizer.btnDefault.caption=Predefinit
FrmOptimizer.lblrecommendinfo.caption=Si us plau, provi altres productes nostres!
FrmOptimizer.lblpce.caption=Wise PC Engineer
FrmOptimizer.lblpceinfo.caption=Wise PC Engineer és un conjunt d'utilitats per al manteniment de l'ordinador fàcil d'usar i efectiu
FrmOptimizer.lblwdcinfo.caption=Wise Disk Cleaner és el millor netejador d'arxius escombraries i traces privades, ràpid, profund i segur
FrmOptimizer.lblwdc.caption=Wise Disk Cleaner
FrmOptimizer.lblre.caption=Vols millorar encara més el rendiment de Windows?
Frmoptimizer.lblinfoex.caption=Optimitzar pot millorar la seva xarxa, la velocitat del seu Windows, i estabilitzar el seu Sistema
FrmOptimizer.btnoptimize.caption=Optimitzar
;
; Reg Defrag
;
FrmRegDefragger.lblinfo.caption=Desfragmentar el Registre millora la velocitat i l'estabilitat del Sistema
FrmRegDefragger.lblstat.caption=El Registre no ha estat encara desfragmentat. És convenient fer-ho ara!
FrmRegDefragger.btndefrag.caption=Desfragmentar
FrmRegDefragger.lblinfo1.caption=1. Tanqueu altres aplicacions mentre s'executa aquesta funció
FrmRegDefragger.lblinfo2.caption=2. El Sistema pot deixar de respondre mentre s'executa
FrmRegDefragger.lblinfo3.caption=3. Es reiniciarà l'ordinador en acabar la desfragmentació
FrmRegDefragger.lblinfo4.caption=4. No finalitzeu la desfragmentació. Podria produir danys al Sistema
FrmRegDefragger.vtdefrag.Columns[0]=Element
FrmRegDefragger.vtdefrag.Columns[1]=Mida Actual
FrmRegDefragger.vtdefrag.Columns[2]=Nova Mida
FrmRegDefragger.vtdefrag.Columns[3]=Percentatge
FrmRegDefragger.btnAnalysis.caption=Anàlisi
;
; Custom scan areas
;
Frmcustom.caption=Àrea personalitzada
Frmcustom.btnre.caption=Recomanat
Frmcustom.btnall.caption=Selec.Tot
Frmcustom.btnnone.caption=Selec.Res
Frmcustom.btncancel.caption=Cancel·lar
Frmcustom.btnok.caption=D'acord
;
; About Window
;
FrmAbout.lblver.caption=Versió Actual:
FrmAbout.lblemail.caption=Correu d'Ajuda:
FrmAbout.lblemailinfo.caption=support@wisecleaner.com
FrmAbout.lblhome.caption=Pàgina Web:
FrmAbout.lblhomeinfo.caption=http://www.wisecleaner.com
FrmAbout.lblthanks.caption=Agraïment a les següents persones per les seves contribucions:
FrmAboutWin.caption=Quand a
FrmAboutWin.btnok.caption=D'acord
;
; Settings
;
FrmSettings.caption=Opcions
FrmSettings.tsCommon.caption=General
FrmGeneral.chkexp.caption=Uneixis al programa de millora d'experiència de l'usuari
FrmGeneral.lblexp.caption=Detall
FrmSettings.tsAutoRun.caption=Automàtic
FrmSettings.tsExclusion.caption=Excloure
FrmSettings.btnrestore.caption=Quand a
FrmSettings.btnok.caption=D'acord
FrmSettings.btncancel.caption=Cancel·lar
FrmGeneral.chkassist.caption=Avisar-me quan algú publiqui una pregunta pagada.
;
; Auto Run
;
FrmAutorunSettings.chk1.caption=Crear una icona a l'escriptori per netejar amb un 'Clic'
FrmAutorunSettings.lblcmd.caption=Mode línia de comandaments
FrmAutorunSettings.lblcmdinfo.caption=Pot executar el programa i netejar el Registre des de la línia d'ordres. Per a més informació: F1, o faci 'clic' en la següent adreça:
FrmAutorunSettings.btnhelp.caption=Ajuda en Línia
;
; Exclusion List
; 
FrmExclusion.btnAdd.caption=Afegir paraula clau
FrmExclusion.btnExport.caption=Exportar
FrmExclusion.btnRemove.caption=Esborrar
FrmExclusion.btnimport.caption=Importar
Frminput.btnok.caption=D'acord
Frminput.btncancel.caption=Cancel·lar
;
; General Settings
;
FrmGeneral.chkNews.caption=Rebre notícies
FrmGeneral.chkbackup.caption=Còpia de Suport abans de netejar
FrmGeneral.WiseLabel1.caption=Actualitzacions:
FrmGeneral.WiseLabel2.caption=Idioma:
FrmGeneral.btnchecknew.caption=Comprovar - Ara
FrmGeneral.lbtran.caption=Traduir a...
FrmGeneral.lblscanmode.caption=Com examinar el Registre
FrmGeneral.rdnormal.caption=Anàlisi Normal
FrmGeneral.rdssafe.caption=Anàlisi Ràpid
FrmGeneral.rddeep.caption=Anàlisi Profund
FrmGeneral.lblBackup.caption=Còpia de Suport a:
FrmGeneral.btnbr.caption=Explorar...
FrmRegClean.lblDefaultHint.Caption=Només escanejar entrades segures
FrmRegClean.lblFullHint.Caption=Mode escaneig complet per a usuaris avançats
FrmRegClean.lblCustomHint.Caption=Personalitzar l'escaneig d'entrades
TFrmScheduler.lblHint.caption=La tasca programada utilitzarà el mode d'anàlisi ràpid.
FrmScheduler.caption=Programador
;
; Backup and Restore
;
Frm_br.btncancel.caption=Cancel·lar
FrmBackup.caption=Còpia de Suport
FrmBackup.btnreg.caption=Crear una Còpia de Suport del Registre
FrmBackup.btnsys.caption=Crear un punt de restauració del Sistema
FrmRestore.caption=Centre de Restauració
FrmRestore.btnRegBk.caption=Còpia de Suport
FrmRestore.btnSysBK.caption=Restaurar
FrmRestore.btnclose.caption=Tancar
FrmRestore.btnrestore.caption=Restaurar
FrmRestore.btnremove.caption=Esborrar
;
; Update
;
frmupdate.caption=Actualització
;
; Popup Menus
;
pmHelp=Ajuda en Línia
pmforum=Fòrum
pmHome=Pàgina Web
pmContact=Contacti amb nosaltres
pmCheckNew=Actualitzacions
pmLang=Idioma
pmSkin=Aspecte
pmAbout=Quand a
pmIgnore=Ignorar aquesta entrada
pmrec=Seleccionar entrades segures
pmAll1=Seleccionar Tot
pmNone=Seleccionar Res
pmGo=Obrir en l'editor de Registre ...
pmExport=Exporta a ...
pmPortable=Crear una versió portable
;
; Like Us
;
FrmlikeUs.lblTitle.caption=Si li agrada Wise Registry Cleaner recomani ho als seus amics
FrmlikeUs.lblInfo.caption=Comparteixi Wise Registry Cleaner amb la família, amics, companys de classe i companys per Email, Bloc, Twitter, Youtube, Facebook, etc. Agrairan la seva ajuda
FrmlikeUs.lblRate.caption=Avaluar Wise Registry Cleaner:
FrmlikeUs.lblfollow.caption=Segueixi'ns a:
FrmlikeUs.lblshare.caption=Comparteixi Wise Registry Cleaner:
FrmlikeUs.btndownload.caption=Descàrrega lliure
FrmlikeUs.imgrate.hint=Doni'ns 5 estrelles
FrmlikeUs.imgmail.hint=Comparteixi amb els seus amics
FrmlikeUs.imgface1.hint=Comparteixi a Facebook
FrmlikeUs.imgface2.hint=Segueixi'ns a Facebook
FrmlikeUs.imgtwitter1.hint=Comparteixi a Twitter
FrmlikeUs.imgtwitter2.hint=Segueixi'ns a Twitter
FrmlikeUs.Caption=M'agrada
FrmlikeUs.lbldownload.caption=Descarregar més programes gratuïts des de WiseCleaner.com

;
; DefProcess
;
FrmProcess.Caption=Anàlisi del Registre
FrmProcess.lblwait.caption=Analitzant ...
FrmProcess.lblinfo.caption=L'ordinador deixarà de respondre durant uns segons
FrmProcess.lblwait.caption=Analitzant, si us plau esperi ...

[Message]
Valuenrea=Nom del valor
Keyname=Nom de la clau
ScheduleHint=Netegi l'ordinador amb regularitat.
Unoptimized=No optimitzat
UpdateError=Error d'actualització. Confirmi que vol descarregar l'última versió del nostre lloc web
RegeditorLocked=El seu regedit està bloquejat.Es necessari tenir-lo actiu per fer Còpia de Suport/Restaurar. Vol desbloquejar-lo ara?
failtounLock=Error en desbloquejar regedit. Probablement necessiti autorització per activar-lo.
Total=Total
DefragRate=Reducció de la mida del Registre possible %s
SuggestDefrag=Es recomana desfragmentar el Registre ara
SuggestIgnore=La fragmentació és escassa. No és necessària la desfragmentació encara.
TypeNoError=Net
NeverClean=Fins ara no s'ha netejat el Registre. És convenient fer-ho!
AdviseClean=Netejar regularment el Registre millora l'estabilitat del Sistema
DupItem=Aquest element està ja en la llista
Advisedefrag=Desfragmentar el Registre millora la velocitat i l'estabilitat
NeverDefrag=Fins ara no s'ha desfragmentat el Registre. És convenient fer-ho!
LastDefrag=Data de l'última desfragmentació:
TotalDefrag=Comprimit un total de %.2f
DefaultValue=(Per defecte)
RegBackup=Còpia de Suport del Registre
RegRestore=Restaurar Registre
CreateBackup=Creant Còpia de Suport ...
Compress=Comprimint ...
Extracte=Extraient ...
Complete=Acabat
RestoreReg=Restaurant el Registre. Espereu uns minuts ...
NotSupportOS=Opció no suportada per aquest Sistema Operatiu
EnableRestore=Restaurar el Sistema està desactivat. Indiqui si vol activar-lo
SysCreating=Creant un punt de restauració del Sistema ...
SysRestoring=Preparant la restauració del Sistema ...
RestorePointDone=El punt de restauració ha estat creat correctament
RestorePointFail=No s'ha pogut crear el punt de restauració
ErrorMsg=Missatge d'error:
Area=Àrea
Summary=Descripció
LeastOne=Esculli almenys una àrea de recerca
IsRunning=El programa s'està executant. Espereu que finalitzi per intentar-ho de nou
Optimized=Optimitzat
DefragReport=El Registre ha estat desfragmentat. Informe de Dades:
DefragReport1=Mida anterior:
DefragReport2=Mida nova:
DefragReport3=Optimitzat:
ReOptimize=Optimitzant de nou
ComfirmDefrag=Desi el seu treball. L'ordinador es reiniciarà immediatament en acabar la desfragmentació. Confirmi que vol començar ara.
def15After=Han passat %d dies des de l'última desfragmentació. S'aconsella fer-ho ara
def15Before=El seu ordinador serà més ràpid i més estable si manté el seu Registre el més desfragmentat possible
KeyWord=Indiqueu la vostra contrasenya:
ExImport=La llista d'exclusions ha estat exportada a:
NoNewVer=Està utilitzant l'última versió!
Daily=Diària
Weekly=Setmanal
Monthly=Mensual
Never=Mai
TranslateTo=Traduir a ...
NeedBack=Sembla que és la primera vegada que utilitza el programa, en tal cas s'aconsella faci un Còpia de Suport del Registre. Confirmi si vol fer-ho ara.
Newsletter=Notícies
UpgradeInfo=Informació d'actualitzacions
CannotCrTask=No es pot crear una tasca programada
ScheduleNextTime=Propera execució:
Exported=Els elements actuals han estat exportats a %s. Indiqui si vol obrir l'arxiu ara
Idle=PC Inactiu
Login=En iniciar la sessió
LastClean=Darrera neteja del Registre:
Monday=Dilluns
Tuesday=Dimarts
Wednesday=Dimecres
Thursday=Dijous
Friday=Divendres
Saturday=Dissabte
Sunday=Diumenge
IssueFound=Trobats %d problemes
Scanning=Examinant
ScanCanceled=Examen cancel·lat
FindError=Trobats un total de %d problemes, %d de seguretat
LogAll=%d Problemes trobats, %d Eliminats.
LogFail= No s'han pogut eliminar %d problemes.
StartClean=Netejar
StartScan=Iniciar Anàlisi
7After=Transcorreguts %d dies des de l'última neteja del Registre. És convenient tornar-ho a fer ara
7Before=El seu ordinador funcionarà millor com més net estigui el Registre
ReScanHint=Trobats %d problemes. És convenient tornar a examinar el Registre per buscar-ne més
CleanNow=Inicieu la neteja per reparar els problemes immediatament
NoError=El Registre està en perfecte estat de neteja
GoodHabit=La neteja freqüent del Registre manté el seu ordinador en un millor estat de funcionament
ReScanHint1=Es recomana tornar a examinar el Registre per trobar més problemes
TypeChanged=Ha modificat els elements a examinar
ReScanHint2=Repetiu l'examen per trobar més problemes
CleanDone=Neteja acabada!
bkAuto=Automàtica
bkManual=Manual
BackupDate=Hora de la Còpia de Suport
BackupType=Tipus de Còpia de Suport
Problems=Problemes
CreateDate=Creat
Description=Descripció
Removebackup=Està segur d'eliminar la Còpia de Suport seleccionada?
RemoveSysRestore=Confirmi que vol esborrar el punt de restauració
NoBackupSelected=Esculli almenys una Còpia de Suport per restaurar
RestoreComplete=Restaurar per complet
RestoreFromSysRestore=Cal reiniciar l'ordinador per completar la restauració. Confirmi si vol fer-ho ara.
WhenIdle=En inactivitat
WhenLogin=A l'inici
NewVer=Hi ha disponible una nova versió. Vol actualitzar ara?
TranslateTo=Traduir al ...

[Tuneup]
BlueReboot=Deshabilitar reinici automàtic quan el Sistema respon amb una pantalla blava
RemoteRegAccess=Deshabilitar modificació del registre des d'un equip remot
FileListSpeed=Optimitzar la política d'actualització de la llista d'arxius de Windows
PreviewUP=Accelerar la velocitat de visualització de la finestra Vista Prèvia a la Barra de Tasques
OptDNS=Optimitzar DNS i velocitat d'anàlisi DNS
OptLAN=Optimitzar la connexió LAN.
ShowSpeed=Millorar la velocitat de resposta de la pantalla del Sistema
AeroSnap=Accelerar Aero Snap per fer més ràpida la visualització de miniatures
SSDSpeedup=Optimitzar SSD
DisablePrefetch=Deshabilitar els paràmetres Prefetch per estendre la vida útil del SSD
DisableSuperPrefetch=Deshabilitar els paràmetres SuperFetch per estendre la vida útil del SSD
DisableDefragBoot=Deshabilitar el sistema de desfragmentació de la unitat en l'arrencada, per estendre la vida útil del SSD
DisableDefragIdle=Desactivar la desfragmentació automàtica quan està inactiu per estendre la vida útil del SSD
EnableTRIM=Activar la funció TRIM per millorar el rendiment de treball del SSD
OptIEConnection=Augmenta el nombre de connexions màximes per servidor, per millorar la velocitat de descàrrega i la reproducció de vídeos
IconCache=Augmentar la mida de la memòria cau (Cache) de les icones i acceleri la velocitat de l'escriptori
RestoreAll=Vol restaurar tots els valors predefinits de Windows?
NoSelectedItem=Esculli almenys un element per optimitzar
OptItems=Poden ser optimitzats %d elements
ItemsOptimized=Optimitzats %d elements
TakeEff=Alguns canvis no tindran efecte fins que reinicieu l'ordinador
NoItems=Felicitacions!. Tots els elements han estat optimitzats
BootSpeedup=Accelerar Arrencada/Apagat
SystemStable=Estabilitat del Sistema
SystemSpeedup=Acceleració del Sistema
NetworkSpeedup=Acceleració de la Xarxa
PrefetchParameters=Optimitzar els paràmetres Prefetch per millorar velocitat d'arrencada de Windows
BootDelay=Redueix el temps "comprovació de disc" per millorar la velocitat d'arrencada de Windows 
BootPartition=Habilitar funció d'optimització per millorar la velocitat d'arrencada de Windows 
ClearPagingFile=Desactivar l'esborrat de l'arxiu de Paginació de Windows per un apagat més ràpid del PC
TimeOut=Reduir l'ociositat d'aplicacions per millorar la velocitat d'apagada del PC
AutoKill=Acabar processos bloquejats per evitar penjades del Sistema
RestartExplorer=Reiniciar automàticament l'Explorador de Windows per aturar una desaparició inesperada d'escriptori
TwoProcess=Establir els components de l'Explorador de Windows per executar-se en processos separats per evitar conflictes del Sistema
ErrorReport=Deshabilitar pantalles d'error per millorar el rendiment
Debugger=Deshabilitar el depurador per accelerar el processament d'errors
OptMemory=Optimitzar la configuració predefinida de la memòria per millorar el rendiment del Sistema
OptVEff=Optimitzar l'aparença (quadres de diàleg, menús, etc.) Per millorar el rendiment del Sistema
OptFileSystem=Optimitzar el sistema d'arxiu per millorar el rendiment del Sistema
OptDiskSystem=Optimitzar el subsistema de I/O del disc per millorar el rendiment del Sistema
DisAutoRun=Desactiveu l'opció "Reproducció automàtica" en les unitats per evitar la infecció per virus / propagació
OptDiskIdle=Optimitzar el subsistema de I/O de disc quan la CPU està inactiva
OptTTL=Optimitzar la configuració TTL ("Time To Live") per millorar el rendiment de la xarxa
OptNetForward=Optimitzar la xarxa, per millorar el seu rendiment
OptMTU=Millorar el rendiment de TCP/IP a través de la detecció automàtica dels "forats negres" en la ruta tècnica MTU Discovery
OptWINS=Optimitzar el temps de resposta WINS per millorar la velocitat de transferència de dades
OptNetWork=Optimitzar la configuració de xarxa per millorar el rendiment de la comunicació
CloseAnimate=Tancar efecte d'animació quan es maximitza o minimitza una finestra per accelerar la resposta de Windows
PagingExecutive=Deshabilitar paginació de memòria i reduir operacions I/O de disc (aquesta opció pot ser impossible si la memòria és menor de 1GB)
StaticIP=Configureu una adreça IP estàtica per la seva connexió local per accelerar la seva arrencada del PC
PorcessorTime=Optimitzar el rendiment del processador per a l'execució d'aplicacions, jocs, etc. (Ignorar si és un servidor)
DisableIDECheck=Evitar comprovació de canal IDE per Windows per millorar la velocitat d'arrencada
ForeAppSpeed=Augmentar la velocitat de resposta de programes en primer pla
AeroPeek=Augmentar la velocitat de resposta d'Aero Peek
OptEthernet=Optimitzar rendiment de la targeta Ethernet

[Type]
ContextMenu=Elements invàlids del Menú Contextual
MUICache=Memòria Cau MUI 
Services=Serveis de Windows
Activex=Components ActiveX/COM
FireWall=Configuració Firewall
RootAll=Rutes Invàlides
SoftwareSection=Rutes de Software
ApplicationPaths=Rutes d'Aplicacions
FileTypes=Tipus d'Arxiu
HelpFiles=Arxius d'Ajuda
Fonts=Fonts
SharedDLL=DLLs Compartides
MRULists=Llistes MRU de l'usuari 
UninstallSection=Desinstal·lacions
StartMenu=Menú Inici
StartupProgram=Programes d'Inici
SoundandAppEvents=Esdeveniments d'àudio i aplicacions
IEUrlHistory=Historial URL de l'IE
IFEO=Execució d'Arxius Imatge
EmptyKey=Claus Buides
App=Configuració d'Aplicacions

[ErrorMessage]
MUIError1=Falta referència MUI però la unitat "%s" és %s. Es recomana ignorar aquest error
MUIError=Falta referència MUI
ServiceNotExists=El programa de servei especificat no existeix
MimeExName=Extensió d'arxiu MIME incorrecta: %s
EmptyKey=Clau buida
EmptyHelpdirctory=Carpeta d'ajuda buida
FileNotExist=L'arxiu o carpeta no existeix
HFileNotExist=L'arxiu o carpeta d'ajuda no existeix
EmptyValue=Valor buit
TypeLib=Aquest tipus de llibreria no existeix:
NodeEmpty=Node buit
SharedFilenotexist=L'arxiu compartit no existeix
sharedfilenotbeuse=Arxiu compartit no utilitzat
noconnection=Sense la informació de connexió d'arxiu
Invalidpathtoicon=Ruta invàlida a la icona
ReferstoaninvalidClass=Classe de referència invàlida
Emptyshellcommand=El comandament Shell és buit
Invalidshellcommand=El comandament Shell és invàlid (el arxiu no existeix)
Fontsnotexist=L'arxiu de fonts no existeix
Hijacking=%s ha estat segrestat per %s
MRULists=Llistes MRU d'usuari
invalidOpenWith=No hi ha cap aplicació associada amb aquest tipus d'arxiu
ReferActivex=Es refereix a una entrada Activex/COM invàlida
EmptyCLSID=CLSID buit
ComSourceNotExist=La font COM no existeix
invalidUnistall=Informació de desinstal·lació invàlida
notexist=No existeix
ObsoleteStartMenuItem=Element obsolet del menú d'inici
SoundFilenotexist=L'arxiu de so no existeix
FileNotExist1=L'arxiu o carpeta no existeix. Però la unitat "%s" es %s, recomanat ignorar aquest error
OpenWithError=Error en obrir, l'aplicació especificada no existeix
OpenWithError1=Error en obrir, l'aplicació especificada no existeix, però atès que la unitat "%s" es %s es recomana ignorar l'error
ComSourceNotExist1=La font COM no existeix, però com que la unitat "%s" es %s es recomana ignorar l'error

[Summary]
ContextMenu=Elements invàlids del Menú Contextual
MUICache=Falta referència a la memòria cau de MUI
Services=Serveis de Windows invàlids
Activex=Components ActiveX i COM invàlids
FireWall=Configuració invàlida del tallafocs de Windows
RootAll=Ruta i arxius invàlids
SoftwareSection=Residus de programari desinstal·lat
ApplicationPaths=Residus innecessaris d'aplicacions
FileTypes=Tipus d'arxiu invàlid
HelpFiles=Arxius d'ajuda invàlids
Fonts=Informació de Font invàlida
SharedDLL=Falta llibreria DLL
MRULists=Historial de l'usuari
UninstallSection=Informació invàlida de desinstal·lacions
StartMenu=Elements obsolets del menú d'inici
StartupProgram=Programes d'inici obsolets o invàlids
SoundandAppEvents=Ajustos obsolets o invàlids de sons i esdeveniments
IEUrlHistory=Historial de llocs visitats amb IE
IFEO=Entrades malicioses creades per spyware, virus o malware
EmptyKey=Entrades sense informació
App=Configuració invàlida d'aplicacions

[AutoClean]
ErrorsFixed=Problemes eliminats
Title=Felicitacions!
ErrorsFound=Problemes trobats

[AutoUpdate]
CurrentFile=Arxiu actual:
Canceling=Cancel·lant ...
CANCEL=Cancel·lar
Ready=Preparat per descarregar

[Skin]
SkinDefault=Predefinit
SkinBlue=Blau
SkinGreen=Verd
SkinCustom=Escollir
SkinColor=Color habitual